// Localized versions of Info.plist keys
{
    CFBundleName = "MOKit";
    CFBundleGetInfoString = "MOKit Framework - MOKit, version 2.6, Copyright © 1996-2001 Mike Ferris, all rights reserved.";
    NSHumanReadableCopyright = "Copyright © 1996-2001 Mike Ferris, all rights reserved.";
}
